export default Object.freeze({
    'register-account-ment': `계정정보에 작성하신 본인명의 계좌로 등록해주세요. <br />
  본인명의 계좌로만 환불이 가능합니다.`,
    'register-account-seller-ment': `계정정보에 작성하신 본인명의 계좌로 등록해주세요. <br />
  본인명의 계좌로만 정산/환불이 가능합니다.`,
    'def-refund-policy': [
        '확정된 방송일 7일 전: 100% 환불',
        '6일 전: 50% 환불',
        '5일 전: 30% 환불',
        '4일 전: 10% 환불',
        '3일 전: 0% 환불 (환불 불가능)',
    ],
    'host-refund-policy': [
        '방송 당일 ~ 3일 전 취소 시: 100% 보장',
        '4일 전: 결제대금의 90% 보장',
        '5일 전: 결제대금의 70% 보장',
        '6일 전: 결제대금의 50% 보장',
        '7일 전: 0% 보장 (보장 불가능)',
    ],
});
